tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'neovim/neovim'
cask 'java'
brew 'aalib'
brew 'aften'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'atk'
brew 'libsigc++'
brew 'glibmm'
brew 'atkmm'
brew 'atool'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'babl'
brew 'boost'
brew 'ghc'
brew 'cabal-install'
brew 'cairomm'
brew 'cmake'
brew 'dbus'
brew 'eigen'
brew 'exiftool'
brew 'faac'
brew 'faad2'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'gmp'
brew 'gsettings-desktop-schemas'
brew 'hicolor-icon-theme'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'gtk+'
brew 'libepoxy'
brew 'gtk+3'
brew 'py2cairo'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'pygobject'
brew 'pygtk'
brew 'gtk-mac-integration'
brew 'pangomm'
brew 'gtkmm'
brew 'haskell-stack'
brew 'ilmbase'
brew 'libtool'
brew 'xz'
brew 'imagemagick', args: ['with-little-cms2']
brew 'kyoto-cabinet'
brew 'libcroco'
brew 'libdca'
brew 'libevent'
brew 'libogg'
brew 'librsvg'
brew 'libvorbis'
brew 'libwmf'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'lv'
brew 'mas'
brew 'md5sha1sum'
brew 'nkf'
brew 'nodebrew'
brew 'numpy'
brew 'opencore-amr'
brew 'openexr'
brew 'peco'
brew 'pyenv'
brew 'qt5'
brew 'reattach-to-user-namespace'
brew 'ruby'
brew 's3cmd'
brew 'swi-prolog'
brew 'tbb'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'youtube-dl'
brew 'zsh', args: ['without-etcdir']
brew 'homebrew/science/opencv', args: ['c++11', 'with-tbb']
brew 'neovim/neovim/neovim', args: ['HEAD']
cask 'android-file-transfer'
cask 'android-studio'
cask 'appcleaner'
cask 'avidemux'
cask 'dropbox'
cask 'evernote'
cask 'gimp'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'google-nik-collection'
cask 'handbrake'
cask 'iterm2'
cask 'keepassx'
cask 'paintbrush'
cask 'skype'
cask 'steam'
cask 'the-unarchiver'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
mas 'installed apps found', id: No
