tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'gobject-introspection'
brew 'atk'
brew 'libsigc++'
brew 'glibmm'
brew 'atkmm'
brew 'autoconf'
brew 'automake'
brew 'cairomm'
brew 'cmake'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'pangomm'
brew 'gtkmm'
brew 'openssl'
brew 'libevent'
brew 'libtool'
brew 'lua'
brew 'mas'
brew 'peco'
brew 'readline'
brew 'pyenv'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'zsh', args: ['without-etcdir']
brew 'neovim/neovim/neovim', args: ['HEAD']
cask 'appcleaner'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'handbrake'
cask 'iterm2'
cask 'keepassx'
cask 'steam'
cask 'the-unarchiver'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
mas 'Xcode', id: 497799835
